Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/8_id_446549.html.tmx
Source language: nob
Languages: sme

source: Sametinget har under konsultasjonene gitt uttrykk for at reindriftsstyret kun skal stadfeste reintallet ved at det kontrolleres om de formelle vilkårene er oppfylt .
sme: Sámediggi lea ráđđádallamiin oaivvildan ahte boazodoallostivra galgá dušše nannet boazologu dan bokte ahte dárkkista ahte formála eavttut leat devdojuvvon .

source: Når det gjelder fylkesmannens kommentar vedrørende styringen av reindriften i en overgangsperiode , er departementet enig i at dette er et forhold som må vies særskilt oppmerksomhet .
sme: Dán lea Sámedikki eanetlohku dorjon . Departemeanta lea ovttaoaivilis Fylkkamánniin das ahte ferte leat erenoamáš fuomášupmi boazodoalu stivremii gaskaboddosaš áiggis .

source: Nå vil situasjonen i mange sammenhenger være slik at ikke alt til en hver tid « er på plass » .
sme: Dilálašvuohta dáidá máŋgga dáfus leat nu ahte buot ii « leat sajis » .

source: Dette kan i seg selv ikke være til hinder for at de lovgivningsmessige rammer tilpasses politiske føringer og en rettspolitisk utvikling .
sme: Dát ii sáhte iešalddis leat hehttehussan dasa ahte láhkaaddima rámmat heivehuvvojit politihkalaš oainnuide ja riektepolitihkalaš ovdáneapmái .

source: De hensyn fylkesmannen påpeker kan , etter departementets syn , i nødvendig utstrekning ivaretas gjennom overgangs- og ikrafttredelsesbestemmelsene .
sme: Beliid maid fylkkamánni čujuha , leat departemeantta oainnu mielde dakkárat maid sáhttá doarvái bures vuhtii váldit gaskaboddosaš- ja fápmuiboahtinmearrádusaid bokte .

source: 8.17 Beitebruk
sme: 8.17 Guohtungeavaheapmi

source: Et sentralt element i forslaget om bruksregler er bestemmelser om beitebruk .
sme: Guovddáš oassi evttohuvvon doaibmanjuolggadusain leat mearrádusat guohtungeavaheami birra .

source: Gjennom regler om beitebruk skal distriktets reineiere sikres tilgang til nødvendige beiter gjennom året ( årstidsbeiter ) , og reglene skal bl.a. være basert på den tradisjonelle bruk av arealene og fremme rasjonelle bruksordninger .
sme: Guohtungeavaheami njuolggadusaid bokte galget orohaga boazoeaiggádiidda sihkkarastot dárbbašlaš guohtumat birra jagi ( áigodatguohtumat ) , ja njuolggadusat galget earret eará vuođđuduvvot eatnamiid árbevirolaš geavaheami ala ja ovddidit ulbmillaš ortnegiid .

source: Utvalget har i punktene 9.6.2 og 9.6.3 gitt en omfattende redegjørelse når det gjelder beitebruksreglene og utarbeidelsen av dem .
sme: Lávdegoddi lea čuoggáin 9.6.2 ja 9.6.3 vuđolaččat čielggadan guohtungeavaheami njuolggadusaid sisdoalu ja ráhkadeami birra .

source: Høringsinstansene har ikke rettet vesentlige innvendinger imot forslaget .
sme: Gulaskuddanásahusain eai leat leamaš mearkkašahtti moaitámušat evttohussii .

source: Områdestyret i Nordland mener imidlertid at dette , sammen med beitetider og reintall , er blant de forhold som det bør tilligge myndighetene å fatte vedtak om .
sme: Nordlándda guovllustivra oaivvilda ahte dát lea juoga maid eiseválddit berrejit mearridit , ja nu maiddái guohtunáiggiid ja boazologu .

source: Departementet ser det som hensiktsmessig med en formalisering av slike kjøreregler som beitebruksreglene innebærer .
sme: Departemeanta atná buoremussan formáliseret diekkár njuolggadusaid go guohtungeavaheami njuolggdusat leat .

source: Utarbeidelsen av beitebruksreglene vil være et viktig arbeid hvor det finner sted en gjennomgang av arealbruken i distriktet , og hvor de ulike behov synliggjøres og forutsettes ivaretatt på en best mulig måte både for fellesskapet og den enkelte reineier .
sme: Guohtungeavaheami njuolggadusaid ráhkadeapmi šaddá hui deaŧalaš bargu man olis orohaga areálageavaheapmi šaddá dihtomielalaččat guorahallot , ja maid olis iešguđet dárbbut dahkkojit oainnusin ja mat eaktuduvvojit buoremus lági mielde vuhtii váldojuvvojit buorrin oktasašvuhtii ja iešguđet boazoeaiggádiidda .

source: Beite-bruksreglene innebærer således fastsettelse av sentrale rammebetingelser innenfor distriktet .
sme: Guohtungeavaheami njuolggadusat mielddisbuktet nappo ahte orohaga guovddáš rámmaeavttut mearriduvvojit .

source: Dette kan nok i noen tilfeller være omfattende og utfordrende prosesser , men nødvendig og positivt i forhold til å oppnå en god og effektiv bruk av distriktets ressurser .
sme: Muhtumiidda soaitá dát leat gáibideaddji ja viiddis proseassa , muhto lea liikká dárbbašlaš ja buorre proseassa olahan várás buori ja ávkkálaš resursageavaheami orohagain .

source: 8.18 Reintall
sme: 8.18 Boazolohku

source: Lovutvalget foreslo i forslaget § 9-4 , jf. § 9-1 annet ledd bokstav b , at distriktsstyret gjennom bruksreglene skal fastsette et øvre reintall for den enkelte sommersiida ut fra det beitegrunnlag som siidaen disponerer , jf. bestemmelsene om beitebruk i § 9-3 .
sme: Láhkalávdegoddi árvalii evttohusa § 9 – 4 , gč. § 9 – 1 nuppi lađđasa bustáva b , ahte orohatstivra doaibmanjuolggadusaid bokte galgá mearridit alimus boazologu guđege geassesiidii , daid eatnamiid mielde maid siida hálddaša , gč. mearrádusaid guohtungeavaheami birra § 9 – 3 .

source: Distriktets reintall blir dermed summen av de enkelte siidaers reintall .
sme: Orohaga boazolohku šaddá dalle nu ollu go siiddaid boazolohku lea oktiibuot .

source: Det vises til utvalgets redegjørelse i punkt 9.7 i utredningen .
sme: Čujuhuvvo lávdegotti mearkkašumiide čielggadeami čuoggás 9.7 .

source: Mange høringsinstanser som uttaler seg om dette er positive til de prinsipper utvalget her legger til grunn .
sme: Dál lea boazodoallostivra mii mearrida orohagaid boazologu , muhto guovllustivra sáhttá mearridit boazologu doalloovttadagaide .

source: Direktoratet for naturforvaltning gir uttrykk for at dette kan gi grunnlag for en forventning om styrking av samiske tradisjoner innen reindriften og næringen som framtidig bærekraftig .
sme: Ollu gulaskuddanásahusat mat leat dán čuoggái buktán oainnuid , leat mielas lávdegotti prinsihpaide . Luondduhálddašandirektoráhtta jáhkká ahte dán bokte sáhttá vuordit ahte boaozosámi árbevierut nannejuvvojit ja ealáhus šaddá guoddevaš .

source: Direktoratet konstaterer imidlertid at det ikke er sagt noe i utkastet om hvordan øvre reintall skal fastsettes i forhold til aksepterte biologiske prinsipper for beitebruk innen arealer og arealenes bæreevne .
sme: Direktoráhtta fuomášuhttá ahte evttohusas ii daddjo mihkke dan birra movt alimus boazolohku galgá mearriduvvot dohkkehuvvon biologalaš prinsihpaid ektui areálaid guohtungeavaheami ja areálaid guoddinnávcca birra .

source: Noen høringsinstanser er av den oppfatning at reintallet er blant de rammebetingelser som må fastsettes av myndighetene .
sme: Muhtun gulaskuddanásahusat oaivvildit ahte boazolohku lea okta dain rámmaeavttuin maid eiseválddit galget mearridit .

source: Fylkesmannen i Finnmark gir uttrykk for at en av statens viktigste funksjoner er å påse at reindriften foregår på en økologisk bærekraftig måte , både av hensyn til reindriften selv og av hensyn til naturen og andre brukerinteresser .
sme: Finnmárkku fylkkamánni oaivvilda ahte okta stáhta deaŧaleamos doaimmain lea bearráigeahččat ahte boazodoallu doaimmahuvvo ekologalaš guoddevaš vugiin , sihke boazodoalu iežas dihte , muhto maiddái luonddu ja eará geavaheddjiid vuhtii váldima dihte .

source: Viktig i denne sammenheng er at reintallet tilpasses beiteressursene .
sme: Dán oktavuođas lea deaŧalaš ahte boazolohku heivehuvvo guohtumiidda .

source: Selv om bruksreglene skal godkjennes av myndighetene , mener fylkesmannen at en slik lovendring vil medføre oppsmuldring av ansvaret for ressurskontrollen .
sme: Vaikko eiseválddit galget ge dohkkehit guohtungeavaheami njuolggadusaid , de oaivvilda fylkkamánni ahte diekkár láhkarievdadeapmi dagaha resursabearráigeahččama ovddasvástádusa biđgema .

source: Fylkesmannen mener at sentrale myndigheter må fastsette reintallet for distriktet .
sme: Fylkkamánni oaivvilda ahte guovddáš eiseválddit fertejit mearridit orohagaid boazologu .

source: Den videre fordeling kan distriktet selv foreta .
sme: Viidáset juohkima sáhttá orohat ieš dahkat .

source: Områdestyret i Nordland gir uttrykk for at offentlige myndigheter fremdeles må ha ansvar for utviklingen i reindriften på et overordnet nivå .
sme: Nordlándda Guovllustivra oaivvilda ahte almmolaš eiseválddiin ain ferte leat bajimus ovddasvástádus boazodoalu ovdáneami hárrái .

source: Dette gjelder rammebetingelser som reintall , beitetider og beitebruk .
sme: Dát guoská rámmaeavttuide nugo boazolohkui , guohtunáiggiide ja guohtungeavaheapmái .

source: Dersom dette blir et privat ansvar , er det enkelt for myndighetene å fraskrive seg ansvar for nødvendig oppfølging ved eventuelle ressursmessige problemer .
sme: Jus dát šaddá priváhta ovddasvástádus , de šaddá eiseválddiide álki beasadit ovddasvástádusas čuovvolit vejolaš váttisvuođaid resursadili dáfus .

source: Områdestyret er enig i at reintallet skal fastsettes med utgangspunkt i siidaen , men myndighetene må gjøre dette .
sme: Guovllustivra lea ovttaoaivilis das ahte boazolohku galgá mearriduvvot siidda vuođul , muhto boazologu galget eiseválddit mearridit .

source: Departementet vil framheve at forvaltningen av reindriftens ressurser og tilpasningen av reintallet i forhold til ressursgrunnlaget innebærer mange utfordringer .
sme: Departemeanta deattuha ahte boazodoalu resurssaid hálddašeapmi ja boazologu heiveheapmi resursavuđđui mielddisbuktá ollu hástalusaid .

source: Reintall og beitebelastning har , når det gjelder Finnmark , stått på dagsorden i flere tiår uten at man har kommet fram til gode og omforente løsninger .
sme: Dán dáfus leat váttis ja guovddáš áššečuolmmat boazodoalus masa máŋga jagi juo leat biddjojuvvon ollu návccat geahččalan dihte gávdnat čovdosiid .

source: I deler av Finnmark kan det se ut som begrenset slakteuttak resulterer i høy konkurranse om beitene , og derigjennom stor sårbarhet for harde vintre .
sme: Boazolohku ja guohtungilvu Finnmárkkus lea máŋgalot jagi leamaš áššin , muhto eai leat dássážii vel gávdnon buorit ja soabatlaš čovdosat .

source: Bestanden får vokse relativt ubegrenset i gode år med god tilgang til beitene , og preges av til dels store tap i år der beitene låses på grunn av is og snødekke .
sme: Muhtun sajiin Finnmárkkus orru leame ahte unnán njuovvan dahká stuora gilvvu guohtumiid alde , ja nu šaddá boazodoallu hearki goavvejagiid ja garra dálvviid vuostá .

source: Per i dag er reintallet i mange områder i Finnmark betraktelig høyere enn det myndighetene anser som bærekraftig i forhold til ressursgrunnlaget .
sme: Go leat buorit jagit ja buorit guohtumat , de lassána boazolohku oalle sakka , ja dasto leat stuora vahágat goavvedálvviid goas guohtumat lássahuvvet / lohkkašuvvet dahje lea gassa muohta .

source: Som nevnt er ikke problemstillinger knyttet til for høyt reintall nye .
sme: Nugo namuhuvvon de eai leat boazologu áššečuolmmat ođđa áššit .

source: Til illustrasjon kan det vises til St.meld. nr. 13 ( 1974-75 ) Om en aksjonsplan for de samiske bosettingsområder hvor det gis følgende beskrivelse på side 5 annen spalte :
sme: Ovdamearkan sáhttit namuhit St.dieđ. nr. 13 ( 1974 – 75 ) Om en aksjonsplan for de samiske bosettingsområder ( doaibmaplána sámi ássanguovlluide ) gos 5. siiddus nuppi ráiddus daddjo ná :

source: « Reindriften i Finnmark må sies å være inne i en uheldig utvikling .
sme: « Finnmárkku boazodoalu hárrái lea vahágahtti ovdáneapmi .

source: Dette har flere årsaker .
sme: Dasa leat máŋga siva .

source: Reineierne har ikke selv klart regulering av tilgangen til næringen , samtidig som de ikke har ønsket at myndighetene skulle foreta regulering .
sme: Boazodoallit eai leat ieža nákcen ráddjet álggahemiid ealáhussii , seammás go eai leat háliidan ahte eiseválddit regulerejit .

source: Dels skyldes det at de økte krav til skolemessig utdannelse som samfunnet for øvrig stiller , har stengt muligheten for valg av annet yrke , og dels skyldes det at det i området er begrenset tilbud av arbeidsplasser .
sme: Muhtun muddui lea sivvan ahte eará bargguide gáibiduvvo dađistaga eanet skuvlaoahppu , ja dat hehtte olbmuid beassamis eará bargguide , ja muhtun muddui lea sivvan ahte lagas guovlluin leat unnán eará barggut .

source: Den største årsaken er nok frykten for å forlate det kjente og harmoniske uten at det foreligger et klart økonomisk tilbud .
sme: Stuorámus váttisvuohtan dáidá liikká leat ballu guođđit ruovttuguovllu oadjebasvuođa almmá sihkkaris dienasfálaldaga haga .

source: Dette har medvirket til en uheldig opphopning av reineiere i Finnmark .
sme: Dát lea dađibahábut dahkan ahte Finnmárkui leat gártan menddo ollu boazoeaiggádat .

source: Samtidig forsterkes de uheldige sider ved overbeskatning av beitene ved at slaktevekten av dyrene går nedover , og for å opprettholde det økonomiske utbytte økes bestanden .
sme: Seammás dagaha dat ahte guohtumat goariduvvojit ja njuovvandeattut hedjonit , ja doalahan dihte dietnasa de lasihit sii boazologu .

source: Denne onde sirkel vil bare kunne brytes om antall bruksenheter i reindriften bringes noe nedover , samtidig som det finnes fram til en rimelig begrensning av flokkstørrelsen .
sme: Dát heittot gierdu ii boatkan ovdal go boazodoalu bonddiid lohku unnu , seammás go boazolohku boahtá govttolaš dássái .

source: Slike reguleringer må søkes hjemlet i reindriftsloven . »
sme: Dan ferte geahččalit reguleret boazodoallolágas . »

source: På side 13 sies det videre :
sme: 13. siiddus daddjo viidáseappot :

source: « Hovedproblemet i dag er at det er for mange bruksenheter i forhold til naturlige ressurser .
sme: « Váldo váttisvuohtan dál lea ahte leat menddo ollu doalloovttadagat lunddolaš resurssaid ektui .

source: Over halvparten av bruksenhetene har så liten bestand at det ikke gir mulighet for et skikkelig livsgrunnlag .
sme: Badjel bealis leat nu unnán bohccot ahte eai olat albma birgejumi .

source: På den annen side er de enheter som har slik bestand ikke så store at det gir rom for innbyrdes regulering .
sme: Nuppe bealis eai leat dát boazodoallit nu stuorrát ahte sáhttá siskkildasat reguleret .

source: Den gjeldende reindriftslov av 12. mai 1933 gir ikke hjemmel for slik regulering .
sme: Gustovaš 1933-boazodoalloláhka ii atte válddi reguleret dien .

source: Under den pågående revisjon av reindriftsloven vil spørsmålet bli tatt opp .
sme: Gažaldat ferte guorahallojuvvot dálá láhkaođasteami oktavuođas .

source: Reguleringsspørsmålet er så påtrengende at inntil hjemmelen foreligger , må det søkes gjennomført på frivillig basis .
sme: Regulerengažaldat lea nu guovddáš ahte dassášii go boahtá láhkaváldi , de ferte geahččalit eaktudáhtolaččat oažžut boazodoalu reguleret dili .

source: Dette krever en saklig og nøktern motiverings- og veiledningstjeneste i samarbeid med næringens organisasjon .
sme: Dát gáibida áššálaš ja govttolaš movttiidahttin- ja bagadallanfálaldaga ovttasráđiid ealáhusa organisašuvnnain .

source: Som kompensasjon tilbys vedkommende reineiere et årlig beløp i en overgangsperiode . »
sme: Buhtadussan fállojuvvo guoskevaš boazodolliide jahkásaš máksu dihto áiggi . »

source: Det har etter den tid vært satt inn en rekke ulike tiltak for å få løst problemet med for høyt reintall .
sme: Maŋŋel dán leat čađahuvvon ollu iešguđetlágán doaibmabijut čoavdin dihte váttisvuođaid stuora boazologu geažil .

source: Gjennom de årlige reindriftsforhandlingene har det vært etablert ulike ordninger som skulle stimulere til økt produksjon og dermed høyere slakteuttak .
sme: Sierra boazodoallošiehtadusa ásaheami bokte leat boahtán buoret vejolašvuođat oažžut boazodoalu organisašuvnnaid searvat boazologu áššái ja hábmet ekonomalaš doaibmabijuid nu ahte dorjot boazologu unnideami .

source: Dette har vært ordninger i form av direkte tilskudd ved slakting , vektkrav , ekstraordinære infrastrukturtiltak , markedsføring etc.
sme: Jahkásaš boazodoallošiehtadallamiid olis leat ásahuvvon iešguđet ortnegat mat galget oččodit eanet buvttadeami ja eanet njuovvamiid .

source: I forbindelse med forhandlingene om en reindriftsavtale for avtaleåret 2000/2001 , ble det imidlertid lagt til grunn at det videre arbeidet med reintallstilpasningen i hovedsak skulle skje ved hjelp av lovbaserte virkemidler , idet det ble ansett som temmelig begrenset hva det nå var mulig å oppnå i dette arbeidet gjennom bruk av de økonomiske virkemidlene over reindriftsavtalen .
sme: Dát ortnegat leat sihke njuolggodoarjagat njuovvamii , deaddogáibádusat , liige infrastruktuvradoaimmat , márkanfievrredeapmi jna. Šiehtadusjagi 2000/2001 šiehtadallamiid oktavuođas mearriduvvui datte ahte viidáset bargu boazologu heivehemiin galggai vuosttažettiin dáhpáhuvvat láhkavuđolaš doaimmaid bokte , go dál navdui ahte lea unnán viežžamuš boazodoallošiehtadusa ekonomalaš váikkuhandoaimmain .

source: Det vises til St.prp. nr. 65 ( 1999-2000 ) .
sme: Čujuhuvvo St.prp. nr. 65 ( 1999 – 2000 ) .

source: De siste årene har virkemidlene i større grad blitt rettet inn mot produksjonsavhengige tilskudd istedenfor faste tilskudd .
sme: Maŋemus jagiid leat váikkuhandoaimmat eanet jorahuvvon buvttadandoarjjan dan sadjái go addit dihto doarjagiid .

source: Dette ser så langt ut til å virke i positiv retning , men uten at de grunnleggende problemene er løst .
sme: Dát orru buorebut doaibmame ulbmiliid mielde , muhto liikká ii nagot dáinna čoavdit vuođđováttisvuođaid .

source: I tillegg til ordningene over reindriftsavtalen , har departementet satt inn ekstraordinære virkemidler rettet både mot reineiere og slakterier .
sme: Lassin boazodoallošiehtadusa ortnegiidda lea departemeanta ásahan liige erenoamáš váikkuhandoaimmaid sihke boazoeaiggádiid ja njuovahagaid hárrái .

source: Det har vært gjennomført stimuleringsordninger for avvikling og reduksjon .
sme: Leat čađahuvvon ortnegat maid ulbmil lei olbmuid oažžut heaitit dahje unnidit boazologu .

source: Dette omfatter et eget omstillingsprogram for Indre Finnmark ( 1993-1998 ) hvor formålet var å få avviklet driftsenheter i reindriften og dermed redusert reintallet .
sme: Dása lea sierra Sis-Finnmárkku nuppástuhttinprográmma ( 1993 – 1998 ) man ulbmil lei heaittihit doalloovttadagaid ja boazolgu unnidit dan bokte .

source: På tross av en stor økonomisk innsats , var den totale effekten av dette programmet forholdsvis beskjeden , jf. Norut NIBR Rapport 2003:5 .
sme: Vaikko dasa biddjui stuora ruhta , de lea prográmma ávki oppalaččat leamaš oalle unni , gč. Norut NIBR raportta 2003:5 .

source: Gjennom reindriftsloven av 1978 som trådte i kraft 1. juli 1979 , var det lagt opp til å få bedre styring med reintallsutviklingen .
sme: 1978 boazodoallolága bokte , mii bođii fápmui suoidnemánu 1. beaivvi 1979 , lei jurdda oažžut buoret stivrejumi boazologu dáfus .

source: Bl.a. ble begrepet driftsenhet og ulike styringshjemler innført .
sme: Earret eará ásahuvvui doaba doalloovttadat ja iešguđet stivrenvejolašvuođat .

source: Loven ble endret i 1996 med blant annet det siktemål å få et bedre lovbasert grunnlag for ressursforvaltningen , jf. ot.prp. nr. 28 ( 1994-95 ) .
sme: Láhka rievdaduvvui 1996:s earret eará dainna ulbmiliin ahte ásahit láhkavuođustuvvon válddi resursahálddašeapmái , gč. Od.prp. nr. 28 ( 1994 – 95 ) .

source: I 2002 fastsatte Reindriftsstyret høyeste lovlige reintall for sommerbeitedistriktene i Vest-Finnmark reinbeiteområde .
sme: 2002:s mearridii boazodoallostivra alimus lobálaš boazologu Oarje-Finnmárkku orohagaide .

source: Det ble avsatt økonomiske midler for å stimulere til reintallsreduksjon , samt etablert et eget prosjektkontor .
sme: Várrejuvvojedje ruđat unnidan dihte boazologu , ja ásahuvvui sierra prošeaktakantuvra .

source: Selv om det har vært et rekordstort uttak av rein i disse områdene i den aktuelle perioden , må det konstateres at disse spesifikke ordningene ikke har fått tilstrekkelig oppslutning , og i seg selv må antas å ha hatt liten effekt på reintallet .
sme: Vaikko guovllus lea ge dán áigodagas njuvvojuvvon hui ollu , de fertet mieđihit ahte ortnegii eai leat doarvái boazodoallit searvan , ii ge dan olis leat boazolohku fávdnádit unnon . Seammás lea boazolohku lassánan buriid dálveguohtumiid geažil .

source: Prosessen rundt Reindriftsstyrets vedtak er evaluert av Samisk Høgskole og Nordisk samisk institutt .
sme: Sámi allaskuvla ja Sámi Instituhtta leat evalueren boazodoallostivrra mearridanproseassa .

source: Rapporten som ble lagt frem i desember 2006 , fastslår bl.a. at samspillet mellom myndigheter og reindriftsnæringen ikke har vært godt nok i denne prosessen .
sme: Raporttas mii almmuhuvvui juovlamánus 2006 , daddjo earret eará ahte ovttasdoaibma eiseválddiid ja boazodoalu gaskka ii leat leamaš doarvái buorre dán proseassas .

source: Dette kan for det første forklares på bakgrunn av den positive og raske befolkningsveksten i den samiske befolkningen i etterkrigstida .
sme: Earret daid váttisvuođaid mat bohciidit dilis mas leat eahpečielga rámmadilálašvuođat muhtun guovlluin , de orru leame oppalaččat nai álggahangilvu boazodollui .

source: For det andre har den generelle økonomiske – og ikke minst teknologiske utviklingen , samt langt bedre infrastruktur , gitt helt andre rammer og forutsetninger for å drive reindrift .
sme: Nuppe dáfus lea oppalaš ekonomalaš – ja dieđusge teknologalaš ovdáneapmi , ja sakka buoret infrastruktuvra , addán áibbas eará vejolašvuođaid doaimmahit boazodoalu .

source: Til tross for at det er arbeidet aktivt i mange år for å få ned reintallet i deler av Finnmark , står man fortsatt overfor en situasjon der reintallet ikke er tilpasset beitegrunnlaget i alle områder .
sme: Álggahanhálu ferte ipmirdit dán vuođul . Vaikko ollu jagiid lea bargojuvvon oažžut boazologu unnut muhtun sajiin Finnmárkkus , de lea dilli liikká nu ahte boazolohku ii leat buot guovlluin heivehuvvon guohtumiidda .

source: Produksjonsindikatorer som kalvetilgang og slaktevekt har imidlertid gjennomgående vært gode i årene etter Reindriftsstyrets vedtak .
sme: Buvttadanmearkkat nugo miessešaddu ja njuovvandeattut leat almmotge leamaš buorit maŋŋel boazodoallostivrra mearrádusa .

source: Dette kan ha vært med på å forsterke ulikhetene i virkelighetsforståelsen mellom næringen og myndighetene med hensyn til hva som faktisk er et bærekraftig reintall .
sme: Dát sáhttá leamaš mielde dagaheame ahte eiseválddiin ja boazodoalus lea goabbatlágán ipmárdus dan hárrái man ollu bohccuid eatnamat duođai girdet .

source: Etter departementets oppfatning er dette et kjernepunkt i forholdet mellom myndigheter og reindriftsnæringen ; legitimiteten av de vedtak som fattes og som alltid også vil være et viktig grunnlag for en vellykket gjennomføring i praksis .
sme: Departemeantta oainnu mielde lea ge dát guovddážis eiseválddiid ja ealáhusa gaskavuođas ; namalassii mearrádusaid legitimitehta , mii maiddái lea deaŧalaš eaktun dasa ahte čađaheapmi lihkostuvvá .

source: Et system for styring og forvaltning som mangler legitimitet i næringen , vil stå i fare for å være uten nevneverdig praktisk effekt i forhold til de målsettinger som ligger til grunn .
sme: Jus ealáhus ii ane luohttámuša mearrádusaide ja stivrejupmái , de lea stuora várra ahte mearrádusat eai olat daid mihttomeriid mat leat mearrádusa vuođđun .

source: Utfordringen er derfor å utforme regler der prosessen med reintallsfastsettelsen starter hos næringen selv , samtidig som det også finnes effektive mekanismer for offentlig ressurskontroll .
sme: Hástalussan lea nappo hábmet njuolggadusaid maid mielde boazodoallu ieš vuolggaha boazologu heiveheami , seammás go maiddái ásahuvvojit vuogit almmolaččat bearráigeahččat resursadili .

source: Her er det behov for et mer fleksibelt sanksjonsapparat der reduksjon av reinflokk med tvang kun vil være aktuelt i helt spesielle og ekstraordinære tilfeller .
sme: Dása dárbbašuvvo buorre čađahanvuohki man olis bággočađaheapmi dahkkojuvvo dušše hui erenoamáš dilálašvuođain .
